<?php
	$array_meta = array(
			'2018/06/04/летние-интенсивы' =>
						array(
								'description'=>'Летние коррекционные интенсивы для детей с июня по август 2018 года в детском центре коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 ',
								'title'=>'',
								'h1'=>'Летние коррекционные интенсивы',
								),
			'наши-партнеры' =>
						array(
								'description'=>'Наши партнеры. Детский центр коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 ',
								'title'=>'Партнеры детского центра коррекции и развития "Жёлудь"',
								'h1'=>'Наши партнеры',
								),
			'детский-центр/специалисты' =>
						array(
								'description'=>'Наши специалисты. За подробной информацией обращайтесь по телефону +7(495)744-73-46. Детский центр коррекции и развития "Жёлудь"',
								'title'=>'Специалисты детского центра коррекции и развития "Жёлудь"',
								'h1'=>'Cпециалисты',
								),
			'2018/01/06/новогодний-утренник-в-группах-раннег' =>
						array(
								'description'=>'Фотоотчет новогоднего утренника для группы раннего развития в детском центре коррекции и развития "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'Фотоотчет новогоднего утренника в группах раннего развития | Детский  центр коррекции и развития "Жёлудь"',
								'h1'=>'Новогодний утренник в группах раннего развития',),
			'2017/11/16/логопед-рекомендует-артикуляционна' =>
						array(
								'description'=>'Полезные рекомендации детского логопеда по артикуляционной гимнастике. Правильная организация домашних занятий и выполнение упражнений. Детский центр коррекции и развития "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'',
								'h1'=>'Логопед рекомендует: Артикуляционная гимнастика. Рекомендации по организации домашних занятий.',),
			'вакансии' =>
						array(
								'description'=>'	ктуальные вакансии. Детский центр коррекции и развития "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'Вакансии детского центра коррекции и развития "Жёлудь"',
								'h1'=>'Вакансии',),
			'галерея' =>
						array(
								'description'=>'	Фотогалерея  помещений и оборудования в детском центре коррекции и развития "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'Фотогалерея детского центра коррекции и развития "Жёлудь"',
								'h1'=>'Фотогалерея',),
			'логопедический-центр-в-москве-свао-ба' =>
						array(
								'description'=>'Индивидуальные занятия с логопедом, групповые занятия, запуск речи, развивающие занятия для детей, логопедические занятия для взрослых в детском центре коррекции и развития "Жёлудь" ?  +7(495)744-73-46 '
								,'title'=>'Групповые или индивидуальные занятия с детским логопедом | Консультации логопеда для взрослых в детском центре коррекции и развития "Жёлудь"',
								'h1'=>'Логопедическое отделение центра  коррекции и развития',),
			'цены' =>
						array(
								'description'=>'	Цены на 2018-2019 учебный год.  Детский центр коррекции и развития "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'',
								'h1'=>'Цены на 2018/19 учебный год',),
			'языковой-клуб-для-детей-в-москве-свао' =>
						array(
								'description'=>'	Приглашаем детей на занятия по Английскому, Французскому и Китайскому языку. Детский центр коррекции и развития "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'Курсы китайского, английского или французского языка для детей | Групповые или индивидуальные занятия в детском центре коррекции и развития "Жёлудь"',
								'h1'=>'Языковой клуб для детей',),
			'статьи_специалистов' =>
						array(
								'description'=>'	Статьи детского логопеда и нейропсихолога: артикуляционная гимнастика и незаменимые игры для развития пространственных представлений. Детский центр коррекции и развития "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'Полезные статьи логопеда и нейропсихолога | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'Полезные статьи',),
			'группы-коррекции-развития' =>
						array(
								'description'=>'	Приглашаем детей с ОВЗ на коррекционные занятия. Детский центр коррекции и развития "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'Занятия для детей с ОВЗ – группы коррекции развития | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'Занятия для детей с ОВЗ – группы коррекции развития',),
			'студии-секции-кружки' =>
						array(
								'description'=>'	Творческие секции и кружки в детском центре коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 '
								,'title'=>'Творческие кружки и секции для развития детей в Москве |  Детский  центр коррекции и развития "Жёлудь"',
								'h1'=>'Творческие студии и мастерские',),
			'развивающие-занятия-для-дошкольнико-2' =>
						array(
								'description'=>'	Развивающие занятия для детей и малышей в детском центре коррекции и развития "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'',
								'h1'=>'Развивающие занятия для детей ',),
			'2017/10/10/детский-нейропсихолог-рекомендует-н' =>
						array(
								'description'=>'	Игры незаменимые для развития пространственных представлений- рекомендации детского нейропсихолога. Детский центр коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 '
								,'title'=>'',
								'h1'=>'Детский нейропсихолог рекомендует: незаменимые игры для развития пространственных представлений.',),
			'category/новости' =>
						array(
								'description'=>'	Новости детского центра коррекции и развития  "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'',
								'h1'=>'Yовости',),
			'2017/10/10' =>
						array(
								'description'=>'	Рекомендации детского нейропсихолога. Игры для развития сенсомоторных навыков и пространственного представления в детском центре коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 '
								,'title'=>'Игры для развития пространственных представлений и тактильные мешочки - статьи  детского нейропсихолога |  Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'Архив за день 10.10.2017',),
			'2017/11/16' =>
						array(
								'description'=>'	Как правильно организовать домашние занятие по артикуляционной гимнастике? Рекомендации логопеда. Детский центр коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 '
								,'title'=>'Организация домашних занятий по артикуляционной гимнастике - рекомендации логопеда | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'Архив за день 16.11.2017',),
			'category/статьи-специалистов/заметки-детского-нейропсихолога' =>
						array(
								'description'=>'	Рекомендации детского нейропсихолога. Игры для развития сенсомоторных навыков и пространственного представления в детском центре коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 '
								,'title'=>'',
								'h1'=>'Заметки детского нейропсихолога',),
			'2017/10/10/детский-нейропсихолог-рекомендует-т' =>
						array(
								'description'=>'	Обзор игры для развития сенсомоторики "тактильные машочки". Рекомендации детского нейропсихолога. Детский центр коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 '
								,'title'=>'',
								'h1'=>'Детский нейропсихолог рекомендует: тактильные мешочки.',),
			'2018/05/30' =>
						array(
								'description'=>'	Прочитать статью логопеда по упражнениям артикуляционной гимнастики. Детский центр коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 '
								,'title'=>'Упражнения выполнения артикуляционной гимнастики для детей - статья логопеда | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'Архив за день 30.05.2018',),
			'category/статьи-специалистов/заметки-логопеда' =>
						array(
								'description'=>'Заметки логопеда. Артикуляционная гимнастика рекомендации для выполнения. Детский центр коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 '
								,'title'=>'Рекомендации детского логопеда для развития речи | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'Заметки логопеда',),
			'category/статьи-специалистов' =>
						array(
								'description'=>'	Статьи детского логопеда и нейропсихолога: артикуляционная гимнастика и незаменимые игры для развития пространственных представлений. Детский центр коррекции и развития "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'Статьи детского нейропсихолога и логопеда | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'Статьи',),
			'2017/10/10/открытие-нового-раздела-сайта' =>
						array(
								'description'=>'Открытие нового раздела на сайте детского центра коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 '
								,'title'=>'Новый раздел сайта детского центра коррекции и развития "Жёлудь"',
								'h1'=>'Открытие нового раздела сайта!',),
			'2017/10/15/1105' =>
						array(
								'description'=>'Приглашаем малышей в группу раннего развития. Стоимость абонемента на 8 занятий- 8800руб. Детский центр коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 '
								,'title'=>'Занятия в группах раннего развития детей от 1-3 лет в Москве | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'Группы раннего развития',),
			'2017/10/13/шахматы-для-детей-игровая-методика-fora41' =>
						array(
								'description'=>'Приглашаем детей научиться играть  в шахматы с помощью методики "Fora41". Детский центр коррекции и развития "Жёлудь" .  ? +7(495)744-73-46 '
								,'title'=>'',
								'h1'=>'Шахматы для детей: игровая методика Fora41',),
			'2018/05/30/логопед-рекомендует-артикуляционна-2' =>
						array(
								'description'=>''
								,'title'=>'Упражнения по артикуляционной гимнастике для детей - рекомендации логопеда | Детский  центр  коррекции и развития "Жёлудь"',
								'h1'=>'Логопед рекомендует: артикуляционная гимнастика. Упражнения.',),
			'2017/09/25/первые-открытые-уроки' =>
						array(
								'description'=>'	Фотоотчет с первых открытых уроков по танцам в детском центре коррекции и развития "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'Открытые уроки по танцам для детей от 5-7 лет в Москве | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'Открытые уроки по танцам!',),
			'2017/09/25/творческая-мастерская' =>
						array(
								'description'=>'	Фотоотчет с уроков творческого кружка в детском центре коррекции и развития "Жёлудь" .  ?  +7(495)744-73-46'
								,'title'=>'Творческая секция для детей в Москве | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'Творческая мастерская',),
			'политика-конфиденциальности' =>
						array(
								'description'=>'Политика конфиденциальности персональных данных детского центра коррекции и развития Жёлудь. ☎  +7(495)744-73-46'
								,'title'=>'Политика конфиденциальности | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'',),					
			'психолог/семейный' =>
						array(
								'description'=>"Услуги и помощь семейного психолога в детском центре коррекции и развития 'Жёлудь'. Подробная информация и запись на приём: ☎ +7(495)744-73-46"
								,'title'=>"Семейный психолог в Москве - цены на консультацию семейного психолога drevo-centr.ru",
								'h1'=>'Семейный психолог',),

        'психолог/для-взрослых' =>
            array(
                'description'=>"Консультация психолога для взрослых людей в детском центре коррекции и развития 'Жёлудь'. Подробная информация: ☎ +7(495)744-73-46"
            ,'title'=>"Психолог для взрослых в Москве - цены на занятия с психологом для взрослых drevo-centr.ru",
                'h1'=>'Психолог для взрослых',),


			'расписаниезанятий' =>
						array(
								'description'=>''
								,'title'=>'Расписание занятий детского центра коррекции и развития "Жёлудь"',
								'h1'=>'',),					
			'развивающие-занятия-для-дошкольнико' =>
						array(
								'description'=>''
								,'title'=>'Развивающие комплексные занятие для детей 3-5 лет в детском центре коррекции и развития "Жёлудь"',
								'h1'=>'Комплексные развивающие занятия для детей 3-4 и 4-5 лет',),	
			'логопедические-группы-в-москве-свао-б' =>
						array(
								'description'=>''
								,'title'=>'Детские группы коррекции речевого развития в Москве | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'Логопедические группы',),	
			'комплексные_коррекционные_занятия_и' =>
						array(
								'description'=>''
								,'title'=>'Летние коррекционные интенсивы для детей | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'',),	
			'занятия-с-нейропсихологом' =>
						array(
								'description'=>''
								,'title'=>'Коррекционные занятия с детским нейропсихологом в Москве | Детский центр коррекции и развития "Жёлудь"',
								'h1'=>'Нейрокоррекционные занятия',),	
			'category/новости/page/2' =>
						array(
								'description'=>''
								,'title'=>'Новости детского центра коррекции и развития "Жёлудь" | Страница 2',
								'h1'=>'Новости',),	
			'' =>
						array(
								'description'=>''
								,'title'=>'',
								'h1'=>'Направления работы детского центра',),
			'расписание-занятий' =>
						array(
								'description'=>'Актуальное расписание детского центра "Жёлудь". Подробная информация по телефонам: +7(495)744-73-46 и +7(977)870-27-66'
								,'title'=>'Расписание групповых занятий детского центра коррекции и развития "Жёлудь"',
								'h1'=>'Расписание групповых занятий детского центра',)
			,'английский-язык-для-детей' =>
						array(
								'description'=>''
								,'title'=>'',
								'h1'=>'Курсы Английского языка для детей от 3 лет',)		
			,'аутизм' =>
						array(
								'description'=>''
								,'title'=>'',
								'h1'=>'Занятия для детей с РАС РДА',)
			,'группы-коррекции-школьной-неуспевае' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Коррекция школьной неуспеваемости',)

			,'детский-нейропсихолог' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Консультация нейропсихолога',)

			,'психолог/детский' =>
									array(



											'description'=>"Услуги и помощь детского педагога-психолога, частные консультации в детском центре коррекции и развития 'Жёлудь'. Стоимость занятия и подробная информация: ☎ +7(495)744-73-46"
											,'title'=>'Детский психолог в Москве - цены на консультацию детского психолога для ребенка drevo-centr.ru	',
											'h1'=>'Детский психолог',)

			,'детский-центр' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'О нас',)

			,'дефектолог' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Дефектологи – коррекция интеллектуального развития',)								
				
			,'занятия_aba' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'ABA-терапия',)	
										
			,'запуск-речи-занятия-для-неговорящих-д' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Запуск речи – занятия для неговорящих детей',)									
				
			,'китайский-язык-для-детей' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Курсы Китайского языка с носителем для детей',)		

				
			,'логопед' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Логопеды',)	
					
			,'логоритмика-для-детей' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Логоритмика – занятия по развитию речи',)		
										
			,'мастерская-декоративного-искусства' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Занятия по рукоделию для детей',)	

			,'мозжечковая-стимуляция-современная' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Мозжечковая стимуляция – современная коррекционная программа',)	

			,'нашиконтакты' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Наши Контакты',)	

			,'нейройога-занятия-для-детей' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Нейройога – занятия для детей',)	

			,'нейрокоррекция-группы-нейропсихог' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Нейропсихологические группы для детей',)	

			,'нейропсихологический-центр-в-москве' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Нейропсихологическое отделение центра',)

			,'подготовка-к-школе' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Подготовка к школе',)

			,'психолог' =>
									array(

											'description'=>"Консультация психолога в детском центре коррекции и развития 'Жёлудь'. Подробная информация: ☎ +7(495)744-73-46"
											,'title'=>'Психолог в Москве - цены на консультацию психолога от drevo-centr.ru',
											'h1'=>'Психолог',)
										
			,'психолог/подростковый' =>
									array(
											'description'=>'Записаться к подростковому психологу, помощь кризисного психолога для подростков в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Подростковый психолог в Москве - цена помощи и консультации психолога подросткам drevo-centr.ru',
											'h1'=>'Подростковый психолог',) 

			,'раннее-развитие-занятия' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Раннее развитие – занятия для малышей',)


			,'синдром-дефицита-внимания-и-гиперакт' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Занятия для детей с СДВГ',)

			,'синдром_дауна' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Занятия для детей с синдромом Дауна',)

			,'танцевальные-занятия-для-детей' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Танцевальные занятия для детей',)

			,'творческая-мастерская' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Современная творческая мастерская для детей',)
			,'техническое-моделирование-и-констру' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Техническое моделирование и конструирование для детей',)

			,'шахматы-для-детей' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Шахматный клуб для детей ',)

			,'художественная-студия' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Художественная изо-студия для детей',)


			,'французский-язык-для-детей-в-москве-св' =>
									array(
											'description'=>''
											,'title'=>'',
											'h1'=>'Курсы Французского языка для детей',)
			,'детский-центр/специалисты/горелова-анна-владимировна' =>
									array(
											'description'=>'Наши специалисты: Горелова Анна Владимировна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-49'
											,'title'=>'Горелова Анна Владимировна - Детский центр коррекции и развития "Жёлудь" ',
											'h1'=>'Горелова Анна Владимировна',)	
			,'детский-центр/специалисты/вышинская-елена-сергеевна' =>
									array(
											'description'=>'Наши специалисты: Вышинская Елена Сергеевна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-48'
											,'title'=>'Вышинская Елена Сергеевна - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Вышинская Елена Сергеевна',)								
			,'детский-центр/специалисты/федорова-лидия-владимир' =>
									array(
											'description'=>'Наши специалисты: Федорова Лидия Владимировна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-58'
											,'title'=>'Федорова Лидия Владимировна - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Федорова Лидия Владимировна',)	
			,'детский-центр/специалисты/дашкина-оксана-анатольевна' =>
									array(
											'description'=>'Наши специалисты: Дашкина Оксана Анатольевна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-51'
											,'title'=>'Дашкина Оксана Анатольевна - Детский центр коррекции и развития "Жёлудь" ',
											'h1'=>'Дашкина Оксана Анатольевна',)							
			,'детский-центр/специалисты/григорьев-дмитрий-анатольевич' =>
									array(
											'description'=>'Наши специалисты: Григорьев Дмитрий Анатольевич. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-50'
											,'title'=>'Григорьев Дмитрий Анатольевич - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Григорьев Дмитрий Анатольевич',)		
			,'детский-центр/специалисты/должикова-екатерина-алексеевна' =>
									array(
											'description'=>'Наши специалисты: Должникова Екатерина Алексеевна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-52'
											,'title'=>'Должникова Екатерина Алексеевна - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Должникова Екатерина Алексеевна',)									
			,'детский-центр/специалисты/конистяпина-анастасия-андреевна' =>
									array(
											'description'=>'Наши специалисты: Конистяпина Анастасия Андреевна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-55'
											,'title'=>'Конистяпина Анастасия Андреевна - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Конистяпина Анастасия Андреевна',)		
			,'детский-центр/специалисты/кутырева-яна-сергеевна' =>
									array(
											'description'=>'Наши специалисты: Кутырева Яна Сергеевна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-56'
											,'title'=>'Кутырева Яна Сергеевна - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Кутырева Яна Сергеевна',)
			,'детский-центр/специалисты/хрупова-анастасия-андреевна' =>
									array(
											'description'=>'Наши специалисты: Хрупова Анастасия Андреевна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-59'
											,'title'=>'Хрупова Анастасия Андреевна - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Хрупова Анастасия Андреевна',) 
			,'детский-центр/специалисты/береговая-надежда' =>
									array(
											'description'=>'Наши специалисты: Береговая Надежда Александровна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-47'
											,'title'=>'Береговая Надежда Александровна - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Береговая Надежда Александровна',)
			,'детский-центр/специалисты/белоусова-дарья-юрьевна' =>
									array(
											'description'=>'Наши специалисты: Белоусова Дарья Юрьевна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-46'
											,'title'=>'Белоусова Дарья Юрьевна - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Белоусова Дарья Юрьевна',)								
			,'детский-центр/специалисты/зайнулина-канакина-дарья-александро' =>
									array(
											'description'=>'Наши специалисты: Зайнулина (Канакина) Дарья Александровна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-53'
											,'title'=>'Зайнулина (Канакина) Дарья Александровна - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Зайнулина (Канакина) Дарья Александровна',)									
			,'детский-центр/специалисты/кондукторов-дмитрий-александрович' =>
									array(
											'description'=>'Наши специалисты: Кондукторов Дмитрий Александрович. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-54'
											,'title'=>'Кондукторов Дмитрий Александрович - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Кондукторов Дмитрий Александрович',)		
								
			,'детский-центр/специалисты/лапшин-максим-евгеньевич' =>
									array(
											'description'=>'Наши специалисты: Лапшин Максим Евгеньевич. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-57'
											,'title'=>'Лапшин Максим Евгеньевич - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Лапшин Максим Евгеньевич',)		
			,'детский-центр/специалисты/шихалиева-алиса-авезовна' =>
									array(
											'description'=>'Наши специалисты: Шихалиева Алиса Авезовна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-57'
											,'title'=>'Шихалиева Алиса Авезовна - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Шихалиева Алиса Авезовна',)	
			,'детский-центр/специалисты/фролова-ольга-валерьевна-2' =>
									array(
											'description'=>'Наши специалисты: Фролова Ольга Валерьевна. Детский центр коррекции и развития "Жёлудь" .  ☎  +7(495)744-73-57'
											,'title'=>'Фролова Ольга Валерьевна - Детский центр коррекции и развития "Жёлудь"',
											'h1'=>'Фролова Ольга Валерьевна',)
			,'детский-центр/правила' =>
									array(
											'description'=>'Ознакомьтесь с правилами нашего детского центра. За подробной информацией обращайтесь по телефону +7(495)744-73-46'
											,'title'=>' Правила детского центра коррекции и развития "Жёлудь"',
											'h1'=>'Правила детского центра',)
			//
	,'психолог/семейный/отношения-в-семье' =>
									array(
											'description'=>'Ознакомьтесь с правилами нашего детского центра. За подробной информацией обращайтесь по телефону +7(495)744-73-46'
											,'title'=>'Консультация психолога по семейным отношениям в Москве - цены от drevo-centr.ru',
											'h1'=>'Консультация психолога по семейным отношениям',)
	,'психолог/семейный/дети' =>
									array(
											'description'=>'Консультация детского семейного психолога в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>' Детский семейный психолог в Москве - цены на семейного психолога для детей drevo-centr.ru',
											'h1'=>'Детский семейный психолог',)
	,'психолог/детский/раннее-развитие' =>
									array(
											'description'=>'Консультация психолога для малышей, раннее психологическое развитие ребенка в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Психолог раннего развития в Москве - цены на занятие психолога с малышами drevo-centr.ru',
											'h1'=>'Психолог раннего развития',)
	,'психолог/детский/для-детей-2-лет' =>
									array(
											'description'=>'Консультация детского психолога для детей 2х лет, записаться на прием в детский центр коррекции и развития "Жёлудь". Цены и подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Психолог для детей 2 лет в Москве - цены от drevo-centr.ru',
											'h1'=>'Психолог для детей 2 лет',)
	,'психолог/детский/для-детей-3-лет' =>
									array(
											'description'=>'Консультация психолога для ребенка 3 лет в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Детский психолог для ребенка 3 лет в Москве - цены консультацию психолога для ребенка 3 лет drevo-centr.ru',
											'h1'=>'Психолог для ребенка 3 лет',)
	,'психолог/детский/для-ребенка-7-лет' =>
									array(
											'description'=>'Психологическое консультирование для ребенка 7 лет в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Психолог для ребенка 7 лет в Москве - цены на детского психолога 7 лет drevo-centr.ru',
											'h1'=>'Психолог для ребенка 7 лет',)
	,'психолог/детский/для-ребенка-8-лет' =>
									array(
											'description'=>'Консультирование ребенка 8-ми лет психологом в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Психолог для ребенка 8 лет в Москве - цены на психолога для ребенка 8 лет drevo-centr.ru',
											'h1'=>'Психолог для ребенка 8 лет',)
	,'психолог/детский/для-ребенка-10-11-лет' =>
									array(
											'description'=>'Помощь и консультация психолога для детей 10-11 лет в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>' Психолог для ребенка 10 лет в Москве - цены на психолога для ребенка 10 11 лет drevo-centr.ru',
											'h1'=>'Психолог для ребенка 10-11 лет',)	
////////////////////////////////////////////////////////
,'психолог/детский/для-ребенка-4-лет' =>
									array(
											'description'=>'Занятия психолога с детьми 4 лет, диагностика ребенка психологом в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>' Психолог для ребенка 4 лет в Москве - цены на диагностику ребенка 4 лет психологом drevo-centr.ru',
											'h1'=>'Занятия психолога с детьми 4 лет',)
,'психолог/детский/для-ребенка-5-6-лет' =>
									array(
											'description'=>'Помощь и консультация психолога с детьми 5 6 лет в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>' Психолог для ребенка 5 6 лет в Москве - цены на занятие психолога с детьми 5 6 лет drevo-centr.ru',
											'h1'=>'Занятие психолога с детьми 5 6 лет',)	
,'психолог/детский/дети-с-зпр' =>
									array(
											'description'=>'Коррекционные занятия и программы психолога с детьми зпр в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Занятия психолога с детьми зпр в Москве - цены на зпр психолога, занятия и программа от drevo-centr.ru',
											'h1'=>'Занятия психолога с детьми зпр',)
,'психолог/детский/дети-с-овз' =>
									array(
											'description'=>'Коррекционные занятия психолога для детей с ограниченными возможностями в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Психологическое консультирование детей с овз в Москве - цены на занятия психолога с ребенком овз drevo-centr.ru',
											'h1'=>'Психологическое консультирование детей с ОВЗ',)
,'психолог/детский/аутичные-дети' =>
									array(
											'description'=>'Занятия психолога с аутичным ребенком, индивидуальные занятия с детьми аутистами в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Детский психолог аутизм в Москве - цены на индивидуальные занятия психолога с детьми аутистами drevo-centr.ru',
											'h1'=>'Занятия психолога с детьми с расстройством аутистического спектра (РАС)',)
,'психолог/детский/дети-инвалиды' =>
									array(
											'description'=>'Психологическое консультирование детей инвалидов , занятия в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Занятия психолога с детьми инвалидами в Москве - цены на помощь психолога детям инвалидам drevo-centr.ru',
											'h1'=>'Занятия психолога с детьми инвалидами',)
,'психолог/детский/дети-с-умственной-отсталостью' =>
									array(
											'description'=>'Консультация и помощь психолога детям с умственной отсталостью в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Занятия психолога с ребенком с умственной отсталостью в Москве - цены на занятия психолога с умственно отсталыми в drevo-centr.ru',
											'h1'=>'Занятия психолога с ребенком с умственной отсталостью',)
,'психолог/детский/ребёнок-даун' =>
									array(
											'description'=>'Коррекционные занятия психолога с ребенком с синдромом дауна в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Занятие психолога с ребенком дауном в Москве - цены на занятия психолога с дауном drevo-centr.ru',
											'h1'=>'Занятие психолога с ребенком дауном',)
,'психолог/детский/подготовка-детей-к-школе' =>
									array(
											'description'=>'Занятия психолога с детьми 6-7 лет по подготовке к школе в Москве - цены на подготовку к школе, занятия педагога психолога в drevo-centr.ru'
											,'title'=>'Занятия психолога с детьми 6-7 лет по подготовке к школе в Москве - цены на подготовку к школе, занятия педагога психолога в drevo-centr.ru',
											'h1'=>'Занятия психолога с детьми 6-7 лет по подготовке к школе',)
,'психолог/детский/дети-с-проблемами-развития' =>
									array(
											'description'=>'Помощь психолога детям с проблемами развития в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Психологическое консультирование детей с проблемами развития в Москве - цены на психологическое консультирование детей с отклонениями в развитии drevo-centr.ru',
											'h1'=>'Психологическое консультирование детей с проблемами развития',)
,'психолог/для-взрослых/частный' =>
									array(
											'description'=>'Частный прием и индивидуальные занятия с психологом в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Частный психолог в Москве - цены на индивидуальную консультацию психолога от drevo-centr.ru',
											'h1'=>'Частные консультации психолога',)	
,'психолог/консультация-родителей' =>
									array(
											'description'=>'Психологическое консультирование для родителей ребенка в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Консультации психолога для родителей в Москве - цены на психолога для родителей и детей drevo-centr.ru',
											'h1'=>'Консультации психолога для родителей',)
,'психолог/консультация-родителей/дошкольники'=>
									array(
											'description'=>'Помощь психолога для родителей дошкольников в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Консультация психолога для родителей дошкольников в Москве - цены от drevo-centr.ru',
											'h1'=>'Консультация психолога для родителей дошкольников',)	
,'психолог/консультация-родителей/дети-с-отклонениями-в-развитии'=>
									array(
											'description'=>'Помощь психолога родителям детей с отклонениями в развитии в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Психологическое консультирование родителей детей с отклонениями в развитии в Москве - цены от drevo-centr.ru',
											'h1'=>'Психологическое консультирование родителей детей с отклонениями в развитии',)		
,'психолог/консультация-родителей/дети-инвалиды'=>
									array(
											'description'=>'Консультации психолога для родителей детей инвалидов в Москве - цены на психолога родителям детей инвалидов drevo-centr.ru	Услуги психолога для родителей детей инвалидов в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Консультации психолога для родителей детей инвалидов в Москве - цены на психолога родителям детей инвалидов drevo-centr.ru',
											'h1'=>'Консультации психолога для родителей детей инвалидов',)	
,'психолог/консультация-родителей/подростки'=>
									array(
											'description'=>'Помощь психолога для родителей подростков в детском центре коррекции и развития "Жёлудь". Подробная информация: ☎ +7(495)744-73-46'
											,'title'=>'Психологическое консультирование родителей подростков в Москве - цены на консультацию психолога для родителей подростков drevo-centr.ru',
											'h1'=>'Психологическое консультирование родителей подростков',)												
);